TEMPLATE_TEXT = {
    'welcome': "Добро пожаловать, я бот-резюме 😊 был созданн в качестве некомерчсекого проекта."
               "Весь код, написанный разработчиком, находится по следующей "
               "<a href='https://github.com/axemanofic/summary_bot_for_telegram.git'>ссылке</a>👈",
    'help': 'Никаких команд тут нет...😦 Чтобы пользоваться ботом используйте клавиатуру ⌨',
    'about_myself':
        """
О себе кратко

Меня зовут Роман. Я студент и начинающий Python Developer.Не имею опыта коммерческой разработки

Мои контакты
            
E-mail: romasotnikov12345@gmail.com
VK: vk.com/axeman32
Telegram: t.me/axemanofic
GitHub: github.com/axemanofic
        """,
    'skills':
        """
Навыки
        
- Python
- VK API, Telegram API
- MySQL, SQLite
- Английский уровень: Pre-Intermediate
    """,
    'education':
        """
Образование
        
Брянский государственный инженерно-технологичексий университет
2018 - ...

Сертификаты с платформы Stepic.org

<a href="https://stepik.org/cert/367902">"Введение в базы данных"</a>
<a href="https://stepik.org/cert/300445">"Программирование на Python"</a>
<a href="https://stepik.org/cert/201821">"Алгоритмы: теория и практика. Методы"</a> 
<a href="https://stepik.org/cert/200764">"Программирование на языке С++"</a>
<a href="https://stepik.org/cert/387034">"Java. Базовый курс"</a>
    """,
    'user_button': 'Просмотреть резюме 📚',
    'admin_button': 'Просмотреть статистику 📊',
    'statistic': 'Вас посетило 📊: {0} человека'
}
